<?php get_header(); ?>
    <div class="site-section bg-lightgray mt-0 text-center fadeup">
      <div class="title-icon fadeup">&nbsp;</div>
      <h1 class="h4 font-weight-bold mb-0 fadeup">個人情報保護方針</h1>
      <div class="circle-bg gray end"></div>
      <div class="circle-bg white end"></div>
    </div>
    <div class="privacy policy site-section site-section-sm mb-6 fadeup">
      <div class="container md py-5 px-md-0 fadeup">
        <div class="read">　世界平和青年学生連合(以下「当会」といいます)は、当今日の高度情報通信社会において個人情報が重要な資産であることを理解し、個人情報を正しく扱うことが当団体の重要な責務であると認識し、以下の方針（以下「本方針」といいます。）に基づき、取扱う個人情報の取得、利用、管理を適正に行います。</div>
      </div>
      <div class="container md p-md-0">
        <div class="outline">
          <div class="row">
            <div class="text title">第一．個人情報保護に関する法令や規律の遵守</div>
            <div class="text">当会は、「個人情報の保護に関する法律」（以下「個人情報保護法」といいます。）及び関連法令、並びに国の定めるガイドラインその他の規範を遵守し、個人情報（生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。））及び個人に関するデータを適正に取り扱います。</div>
          </div>
          <div class="row">
            <div class="text title">第二．個人情報の適切な収集、利用、提供、委託</div>
            <div class="text">1　個人情報の収集にあたっては、利用目的を明示した上で、必要な範囲の情報を収集し、利用目的を通知または公表し、その範囲内で利用します。<br><br>2　当会が利用・保管する各種個人情報の利用目的については以下の通りとします。<br><br>（1）当会及び連合会による各種サービスの提供（各種書類や機関誌、ニュースレターの郵送を含む）<br><br>（2）当会及び連合会によるサービス・催し物等の実施及び案内（郵送・電話・電子メール等）<br><br>（3）当会及び連合会による既存のサービスの改善、開発及び調査<br><br>（4）提携団体等から提供された商品・サービス・催し物の案内及びプレゼントやアンケート類の送付<br><br>（5）会員名簿及び企画運営にかかる統計資料の作成及び管理<br><br>（6）会員本人から本会及び連合会に寄せられた各種問合せへの対応<br><br>（7）会費の支払状況の管理、確認及び支払請求<br><br>（8）退会等の会員の身分変動に伴う諸手続の連絡及び告知<br><br>（9） 寄付者への寄付金受領証明書や返礼品の送付、寄付に関する連絡<br><br>（10） 機関紙取材、アンケート、活動報告等の協力依頼<br>　<br>（11） 広報目的のウェブサイトやマガジン、SNS、プレスリリース等の情報発信のため<br><br>（12） ボランティア活動又はインターン業務等の依頼のため<br><br>（13）上記各号に付随する業務<br><br><br>3　収集した個人情報は、次の場合を除き、第三者に提供又は開示することはしません。<br><br>（1）あらかじめ本人の同意を得た場合<br><br>（2）個人情報保護法23条1項1号ないし4号に定める例外に該当する場合<br><br>（3）個人情報保護法23条2項（オプトアウト〔ただし、要配慮情報は除く〕）ないし同5項1号ないし3号（外部委託、事業承継若しくは共同利用）の場合<br><br><br>4　個人情報を第三者に委託して利用する場合は、当該第三者における安全管理措置の状況等に照らし、委託を行うことの適切性を検討するとともに、当該第三者との間で秘密保持を含め適切な監督を行うために必要な事項を定めた業務委託契約を締結した上で提供するなどし、委託先への適切な監督をします。</div>
          </div>
          <div class="row">
            <div class="text title">第三.　匿名加工情報の作成・提供・利用について</div>
            <div class="text">1　当会において匿名加工情報を作成するときは、特定の個人を識別すること及びその作成に用いる個人情報を復元することができないようにするため、個人情報保護法その他関係法令の定めに則り、当会は加工基準を設定し、これに従い当該個人情報を加工します。<br><br>2　当会において匿名加工情報を作成するときは、その作成に用いた個人情報から削除した記述・個人識別符号や具体的に選択された加工方法に関する情報は、当会の個人情報保護担当役員・個人情報保護管理者・当該匿名加工情報を作成する各部署の現場管理者及び現場管理者が指名した作業管理者以外の者には接触させないものとし、個人情報保護管理者は、これを確保するため、加工方法等情報を他の情報と分別管理するほか、これを記録する媒体の持出管理、保管場所のロッカー施錠、これを記録するサーバーあるいはファイルへのアクセスに際してのID管理・パスワード設定を行う等、個人情報の漏えい防止及び安全性確保に向けた対応に準じ、必要な措置を講じます。<br><br>3　当会において匿名加工情報を作成するときは、当該匿名加工情報に含まれる個人に関する情報の項目を、第三者に提供するときは、第三者に提供される匿名加工情報に含まれる個人に関する情報の項目及びその提供の方法をそれぞれ公表します。<br><br>4　当会において匿名加工情報を作成・利用する場合においては、当該匿名加工情報を他の情報と照合せず、当該匿名加工情報の作成に用いられた個人情報に係る本人を識別しません。なお、当会における匿名加工情報の作成及び提供の状況は以下の通りです。<br><br>（1）匿名加工情報に含まれる事項<br><br>　　性別、生年月日、年代、居住市町村、入会年度、会員区分、所属連合会、所属支部、会費納入実績、会員紹介実績<br><br>（2）匿名加工情報の提供方法<br><br>　　現在、当会は匿名加工情報を第三者に提供していません。</div>
          </div>
          <div class="row">
            <div class="text title">第四.　個人情報及び匿名加工情報に関する安全管理措置</div>
            <div class="text">　個人情報への不正アクセス、個人情報の漏えい、滅失、又はき損の予防及び是正のため、当会内において規程を整備し安全対策に努めます。</div>
          </div>
          <div class="row">
            <div class="text title">第五. 改善措置</div>
            <div class="text">　個人情報の取扱いに関する社会環境の変化に的確に対応するよう努めます。また必要に応じて本方針をはじめ各種規程等につき、変更、修正、又は追加を行うなど、改善をするよう努めます。</div>
          </div>
          <div class="row">
            <div class="text title">第六. 開示等請求への対応</div>
            <div class="text">　当会が本個人情報保護方針を遵守していないと思われる場合、及び本人の個人情報の開示、訂正、追加または削除、利用停止などを希望される場合には、こちらまでお問い合わせください。当会内規に従い、合理的な期間（原則2週間、ただし件数の多い場合・複雑な請求の場合など対応に時間を要するに関しては30日を予定しています）、妥当な範囲内でこれに対応します。</div>
          </div>
          <div class="row">
            <div class="text title">第七. 苦情の処理</div>
            <div class="text">　当会は、個人情報取扱に関する苦情（開示等に係る当会の措置に対する請求者からの不服の申立の受付、匿名加工情報の作成その他の取扱いに関する苦情申入を含む）については、こちらまでお問い合わせください。適切かつ迅速な処理に努めます。<br><br>第八．個人情報取扱事業者の名称、住所及び代表者名<br>団体名：世界平和青年学生連合<br>住所：東京都新宿区新宿5-13-2 成約ビル2F<br>代表者：会長 竹内 啓晃</div>
          </div>
          <div class="row border-bottom-0 py-2">
            <div class="text text-right">（令和4年8月1日改定済）</div>
          </div>
        </div>
      </div>
    </div>
<?php get_footer('nomargin'); ?>
