<?php get_header(); ?>
<?php
$datas = [
  11 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  12 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  13 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  14 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  15 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  16 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  17 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  18 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  19 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  20 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  21 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  22 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  23 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  24 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  25 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  26 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  27 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  28 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  29 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  30 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  31 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  32 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  33 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  34 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  35 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  36 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  37 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  38 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  39 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  40 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  41 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  42 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  43 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  44 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  45 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  46 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  47 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  48 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  49 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  50 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  51 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  52 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  53 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  54 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  55 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  56 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  57 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  58 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  59 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  60 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  61 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  62 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  63 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  64 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  65 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  66 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  67 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  68 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  69 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  70 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  71 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  72 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  73 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  74 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  75 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  76 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  77 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  78 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  79 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  80 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  81 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  82 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  83 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  84 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  85 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  86 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  87 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  88 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  89 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  90 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  91 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  92 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  93 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  94 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  95 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  96 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  97 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  98 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  99 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
  100 => ['あいうえお　かきくけこさし　たちつてと', '山田 花子', '30代 女性'],
];
?>
    <div class="site-section top-image pb-0" data-aos="fade-up" data-aos-delay="100">
      <div class="container">
        <div class="row">
          <img src="<?= SENRYU_RESULT_100_IMG; ?>" alt="Image" class="img-fluid w-100 h-100">
        </div>
      </div>
    </div>
    <div class="site-section pt-0">
      <div class="container">
        <div class="row">
          <div class="col-12 col-md-8">
            <div class="site-section pb-0">
              <div class="container">
                <div class="row">
                  <div class="site-section-heading text-center w-border mx-auto col-12" data-aos="fade-up" data-aos-delay="100">
                    <div class="mx-auto">
                      <h4 class="font-weight-bold text-cyan text-center ml-3 mr-3">ご応募いただいた皆さま<br>ありがとうございました！</h4>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <div class="site-section py-5" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row">
                  <p class="text-left ml-3 mr-3">「コロナ禍で気づいたこと」をテーマに五・七・五の川柳を募集しました！改めて気づいた家族や大切な人との繋がり、実際に経験したことなど、素敵な作品がたくさん寄せられました！<br>それでは11位～100位、一気に見ていきましょう！</p>
                </div>
              </div>
            </div>
            <div class="site-section p-0" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row">
                  <div class="site-section-heading text-center mb-3 w-border mx-auto col-12" data-aos="fade-up" data-aos-delay="100">
                    <h4 class="font-weight-bold">その他作品</h4>
                    <div class="contents-border mt-1 mb-2"></div>
                  </div>
                </div>
              </div>
            </div>

            <div class="site-section p-0 mb-4" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row result-list">
                  <div class="senryu-100-data col-12 result-winner row justify-content-center mx-0 my-3 my-md-2 p-0 d-none">
                    <div class="col-12 text-left box-title pt-2 pb-1">
                      <h3 class="text-cyan font-weight-bold font-family-none mb-0"><span class="small text-body font-weight-bold mr-1">第</span><span class="ranking"><?=$i ?></span><span class="small text-body font-weight-bold ml-1">位</span></h3>
                    </div>
                    <div class="col-12 box-body bg-white w-100 p-3">
                      <div class="row px-0 mx-auto">
                        <p class="senryu text-center font-weight-bold m-0 p-0"></p>
                        <div class="text-right text-md-left p-0 w-100 ml-auto">
                          <div class="senryu-name mt-2"></div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
                <div id="add-ranking" class="ranking text-center col-12 mt-5 mb-5" data-aos="fade-up" data-aos-delay="100">
                  <div href="#" class="arrow down circle" ontouchstart=""></div>
                </div>
              </div>
            </div>

<?php $viewSenryu = false; ?>
<?php include 'parts/other-contest.php'; ?>
          </div>
          <div class="col-12 col-md-4">
            <?= get_sidebar();?>
          </div>
        </div>
      </div>
    </div>
    <div class="json-data d-none"><?=json_encode($datas); ?></div>
<?php get_footer(); ?>
