<?php get_header(); ?>
    <div class="container-pc mb-5">
      <img src="<?= IMG_DIR; ?>/TOP_message.jpg" class="mx-auto w-100">
    </div>

    <div class="site-section site-section-sm">
      <div class="container md p-md-0">
        <p class="mb-5">
         「IAYSP-Japan（世界平和青年学生連合、略称YSP）」の青年・学生たちが推進している社会貢献活動に常日頃よりご関心を寄せ、またご協力いただき厚く御礼申し上げます。<br><br>
         YSPは2017年に韓鶴子総裁によって韓国で創設されて以降、国内外でさまざまなワークショップやプロジェクトを通して、青年・学生一人ひとりの夢や人生設計を応援しています。<br><br>
         近年では、社会が豊かになる一方で、青年から情熱を見出すことが難しくなっています。「私は将来、どのような道に進めばいいのか」「どうすれば夢に近づけるのか」と現実の暗鬱さに埋没し、将来について悩む青年が増えてきました。<br><br>
         青年期は草の根に似ています。その期間でどのようなことを考え、どのような人と出会い、どのような体験をするのか、これらが人生の方向性に大きく影響します。<br><br>
         その青年期をよりよくするために、YSPでは中学生から大学生、また社会人を対象に「誰かの為に生きること」をテーマにして、セミナーやプロジェクトを全国各地で開催しています。<br><br>
         例えば、身近な人のお手伝いなど簡単なボランティアであっても、そのかたのために真剣に活動し、「ありがとう」「頑張っているね」という言葉をかけられれば、その体験が喜びや生きがいになることがあります。家族や社会、世界のために活躍するYSPのメンバーを私たちは「ピースデザイナー」と呼んでいます。<br><br>
         また、YSPは青年と地域を結びつける役割も果たしています。少子高齢化で、地域の衰退が顕著に表れる中、YSPの青年たちは「ピースデザイナーセミナー」を通して、自分の住んでいる町の課題を知り、青年のフレッシュなアイデアで住民のかたがたと共に協力して、地域活性化に挑戦しています。<br><br>
         そして、日本の青年・学生は国境を越えて、世界の問題の解決に挑戦する海外プロジェクトを推進し、SDGs（持続可能な開発目標）の達成に寄与しています。<br><br>
         YSPが最も大切にしている信条は「家族愛」です。親は子供のために無条件に愛を投入し、子供は親や祖父母が困っていれば、どこにいても駆け付けたいと願います。家族の愛は人間に自然と備わっているとても不思議な力であり、この愛は私たちの意識次第で、社会に拡大することができます。<br><br>
         YSPのメンバーには、ただボランティア活動をするのではなく、地域や世界で出会う一人ひとりを大切にし、家族を抱く心情で活動をするように伝えています。周りに困っている老人がいれば、孫のように支えます。またメンバー間でも、将来の道を迷っている年下の子がいれば、兄や姉のように親身になって相談に乗ります。<br><br>
         そのような観点をもって、社会を見渡せるようになった青年は将来、社会をより良くする偉業を成し遂げてくれるでしょう。<br><br>
         私は青年期からずっと、幕末に活躍した薩摩藩の西郷隆盛にあこがれています。西郷の座右の銘に「敬天愛人」という言葉があります。西郷は最後まで質素に、自分の周りの人々を助け、国を愛し、天を尊びました。YSPでも自分に自信をもち、家族を愛し、故郷や自国を誇る青年・学生を育てていきたいと思います。<br><br>
         YSPのさまざまなプログラムに参加して、皆さんにしかできない夢を見つける機会をもっていただければ幸いです。
         <div class="w-max-content ml-auto">
           <p class="text-left">IAYSP-Japan&nbsp;会長</p>
           <p class="text-left">竹内&nbsp;啓晃</p>
         </div>
        </p>
      </div>
    </div>

    <div class="site-section site-section-sm">
      <div class="container p-md-0">
        <div class="row m-0">
          <div class="col-12 col-md-9 p-0 team-member">
            <a href="<?= ABOUT_URL; ?>"><img src="<?= IMG_DIR; ?>/banner_about.jpg" class="w-100 mx-auto"></a>
          </div>
        </div>
      </div>
    </div>

    <div class="site-section site-section-sm mb-6">
      <div class="container p-md-0">
        <div class="row m-0">
          <div class="col-12 col-md-9 p-0 ml-auto team-member">
            <a href="<?= OUTLINE_URL; ?>"><img src="<?= IMG_DIR; ?>/banner_outline.jpg" class="w-100 mx-auto"></a>
          </div>
        </div>
      </div>
    </div>

<?php get_footer('nomargin'); ?>
