<?php get_header(); ?>
    <div class="site-section bg-lightgray mt-0 text-center">
      <div class="title-icon">&nbsp;</div>
      <h1 class="h4 font-weight-bold mb-0">サイトポリシー</h1>
      <div class="circle-bg gray end"></div>
      <div class="circle-bg white end"></div>
    </div>
    <div class="privacy policy site-section site-section-sm mb-6">
      <div class="container md p-md-0">
        <div class="outline mt-6">
          <div class="row">
            <div class="text title">著作権について</div>
            <div class="text">1．本会サイトに掲載されている個々の情報（文字、画像、イラスト等）は著作権の対象になっております。特に記載されているもの以外は、すべて本会に帰属しています。<br><br>2．本会サイトに掲載されている個々の情報の全部または一部について転載、複製することはできません。また、商品の広告、販売等の商業目的に使用することはできません。尚、『Peace designer』のロゴは商標です。<br><br>3．本会サイトに掲載されている個々の情報は個人的な利用など著作権法によって認められる場合を除き、著作権者の事前の許可なく、これらの情報を利用 (複製、改変、配布、公衆送信等を含みます。) することはできません。私的使用その他の法律で明示的に認められている範囲において引用できますが、その場合はクレジットを明示してください。</div>
          </div>
          <div class="row">
            <div class="text title">免責事項</div>
            <div class="text">本会サイトのセキュリティには細心の注意を払っておりますが、コンテンツの誤り、第三者による人為的改竄等の不可抗力によるコンテンツの誤り等が発生する可能性を、すべて排除することを保証するものではありません。本会サイトをご利用される皆様が、本会サイト及び本会サイトの情報をご利用されることによって生じるいかなる損害についても責任を負うものではありません。</div>
          </div>
          <div class="row">
            <div class="text title">セキュリティについて</div>
            <div class="text">本会サイトでは、個人情報保護のためのセキュリティとしてSSL（Secure Sockets Layer）というデータ暗号化技術を使用しております。</div>
          </div>
          <div class="row">
            <div class="text title">当会のウェブサイトへのリンクについて</div>
            <div class="text">当会ウェブサイトへのリンクは、営利、非営利を問わず原則自由とします。ただし、以下のいずれかに該当するか、またはそのおそれがあるリンクの設定はご遠慮ください。<br><br>・当会、または他社 (者)・他団体を誹謗中傷したり、信用失墜を意図する内容を含んだホームページ。<br><br>・当会、または他社 (者)・他団体の著作権、商標権等の知的財産権、財産、プライバシーもしくは肖像権その他の権利を侵害する行為、または侵害するおそれのあるホームページ。<br><br>・上記各項目の他、法律、条例、規則を含む法令または公序良俗に違反する行為、当社ウェブサイトサービスの運営を妨害行為するおそれのあるホームページ。<br><br>・当会が保有するマークなどの登録商標を無断で用いてリンクを張ることは、認められません。情報発信元を誤認させるような形でリンクを張ることは、お断りします。</div>
          </div>
          <div class="row">
            <div class="text title">その他</div>
            <div class="text">1．本会サイトの情報及びURLは予告なしに変更又は削除する場合があります。<br><br>2．本会サイトに掲載されている個々の情報の正確性については万全を期していますが、利用者が本会サイトを利用して行う一切の行為について何ら責任を負うものではありません。<br><br>3．システムの障害やメンテナンス等のため、本会サイトからの情報提供を一時的に停止する場合があります。</div>
          </div>
        </div>
      </div>
    </div>
<?php get_footer('nomargin'); ?>
