<?php get_header(); ?>
    <div class="site-section bg-lightgray mt-0 text-center">
      <div class="title-icon">&nbsp;</div>
      <h1 class="h4 font-weight-bold mb-0">個人情報保護方針</h1>
      <div class="circle-bg gray end"></div>
      <div class="circle-bg white end"></div>
    </div>
    <div class="privacy policy site-section site-section-sm mb-6">
      <div class="container md py-5 px-md-0">
        <div class="read">世界平和青年学生連合（以下「当会」といいます）は、当今日の高度情報通信社会において個人情報が重要な資産であることを理解し、個人情報を正しく扱うことが当団体の重要な責務であると認識し、以下の方針（以下「本方針」といいます）に基づき、取扱う個人情報の取得、利用、管理を適正に行います。</div>
      </div>
      <div class="container md p-md-0">
        <div class="outline">
          <div class="row">
            <div class="text title">第一．個人情報保護に関する法令や規律の遵守</div>
            <div class="text">当会は、「個人情報の保護に関する法律」（以下「個人情報保護法」といいます）及び関連法令、並びに国の定めるガイドラインその他の規範を遵守し、個人情報（生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることになるものを含みます））及び個人に関するデータを適正に取り扱います。</div>
          </div>
          <div class="row">
            <div class="text title">第二．個人情報の適切な収集、利用、提供、委託</div>
            <div class="text">1　個人情報の収集にあたっては、利用目的を明示した上で、必要な範囲の情報を収集し、利用目的を通知または公表し、その範囲内で利用します。<br><br>2　当会が利用・保管する各種個人情報の利用目的については以下の通りとします。<br>（1）当会及び連合会による各種サービスの提供（各種書類や機関誌、ニュースレターの郵送を含む）<br>（2）当会及び連合会によるサービス・催し物等の実施及び案内（郵送・電話・電子メール等）<br>（3）当会及び連合会による既存のサービスの改善、開発及び調査<br>（4）提携団体等から提供された商品・サービス・催し物の案内及びプレゼントやアンケート類の送付<br>（5）会員名簿及び企画運営にかかる統計資料の作成及び管理<br>（6）会員本人から本会及び連合会に寄せられた各種問合せへの対応<br>（7）会費の支払状況の管理、確認及び支払請求<br>（8）退会等の会員の身分変動に伴う諸手続の連絡及び告知<br>（9）寄附者への寄付金受領証明書や返礼品の送付、寄付に関する連絡<br>（10）機関誌取材、アンケート、活動報告等の協力依頼<br>（11）広報目的のウェブサイトやマガジン、SNS、プレスリリース等の情報発信のため<br>（12）ボランティア活動又はインターン業務等の依頼のため<br>（13）上記各号に付随する業務<br><br>3　収集した個人情報は、次の場合を除き、第三者に提供又は開示することはしません。<br>（1）あらかじめ本人の同意を得た場合<br>（2）個人情報保護法23条1項1号ないし4号に定める例外に該当する場合<br>（3）個人情報保護法23条2項（オプトアウト〔ただし、要配慮情報は除く〕）ないし同5項1号ないし3号（外部委託、事業承継若しくは共同利用）の場合<br><br>4　個人情報を第三者に委託して利用する場合は、当該第三者における安全管理措置の状況等に照らし、委託を行うことの適切性を検討するとともに、当該第三者との間で秘密保持を含め適切な監督を行うために必要な事項を定めた業務委託契約を締結した上で提供するなどし、委託先への適切な監督をします。</div>
          </div>
        </div>
      </div>
    </div>
<?php get_footer('nomargin'); ?>
